"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 1210, \"word_counts\": \"{\\\"<start>\\\": 1210, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 825, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\uc640\\\": 495, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 2695, \\\"\\\\ubb34\\\\ub98e\\\\uacfc\\\": 297, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 495, \\\"\\\\ub354\\\": 2992, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\": 484, \\\"\\\\uc67c\\\\ucabd\\\": 3410, \\\"\\\\ubb34\\\\ub98e\\\\uc740\\\": 451, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 231, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc\\\": 429, \\\"\\\\uace8\\\\ubc18\\\\ub3c4\\\": 44, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 473, \\\"<end>\\\": 1210, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub97c\\\": 616, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\": 11, \\\"\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 11, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub294\\\": 187, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\\uc744\\\": 11, \\\"\\\\uace8\\\\ubc18\\\\uc744\\\": 1111, \\\"\\\\uace8\\\\ubc18\\\\uc740\\\": 627, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 682, \\\"\\\\uc870\\\\uae08\\\": 154, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 264, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\": 352, \\\"\\\\ubc1c\\\\ubaa9\\\\uc740\\\": 220, \\\"\\\\ubb34\\\\ub98e\\\\uc744\\\": 363, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694\\\\\\\"\\\": 22, \\\"\\\\uc591\\\\ucabd\\\": 330, \\\"\\\\\\\"\\\\uc591\\\\ucabd\\\": 154, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 319, \\\"\\\\ubb34\\\\ub98e\\\\ub3c4\\\": 11, \\\"\\\\ubc1c\\\\ubaa9\\\\ub3c4\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 198, \\\"\\\\ubc1c\\\\ubaa9\\\\uc774\\\\ub791\\\": 33, \\\"\\\\\\\"\\\\uc67c\\\\ucabd\\\": 121, \\\"\\\\uace8\\\\ubc18\\\\uacfc\\\": 44, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 11, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\": 44, \\\"\\\\ud314\\\\uafc8\\\\uce58,\\\": 627, \\\"\\\\ubb34\\\\ub98e\\\": 33, \\\"\\\\uadf8\\\\ub9ac\\\\uace0\\\": 55, \\\"\\\\uc67c\\\\ucabd\\\\ubb34\\\\ub98e,\\\": 11, \\\"\\\\ubb34\\\\ub98e,\\\": 726, \\\"\\\\ubc1c\\\\ubaa9\\\": 33, \\\"\\\\ubc1c\\\\ubaa9,\\\": 583, \\\"\\\\uace8\\\\ubc18,\\\": 154, \\\"\\\\uc624\\\\ub978\\\": 11, \\\"\\\\ud3b4\\\\uace0,\\\": 341, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uba70,\\\": 110, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0,\\\": 407, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694..\\\\\\\"\\\": 11, \\\"\\\\ub9ce\\\\uc774\\\": 286, \\\"\\\\uc57d\\\\uac04\\\": 143, \\\"\\\\uc544\\\\uc8fc\\\": 11, \\\"\\\\ud3b4\\\\uba70,\\\": 55, \\\"\\\\\\\"\\\": 11, \\\"\\\\\\\"\\\\ubaa8\\\\ub4e0\\\": 33, \\\"\\\\ubd80\\\\uc704\\\\ub97c\\\": 33, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc,\\\": 22, \\\"\\\\ubaa8\\\\ub450\\\": 88, \\\"\\\\ubb34\\\\ub98e\\\\uc774\\\\ub791\\\": 11, \\\"\\\\ub2e4\\\": 22, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\ub418\\\": 33, \\\"\\\\uc67c\\\\ucabd\\\\uc740\\\": 44, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 33, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 22, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0\\\": 66, \\\"\\\\ud3b4\\\\uc138\\\\uc694.\\\": 11, \\\"\\\\uc591\\\\ucabd\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0\\\": 66, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0,\\\": 66, \\\"\\\\ud3b4\\\\uace0\\\": 11, \\\"\\\\uc870\\\\uae08\\\\ub9cc\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uace0\\\": 11, \\\"\\\\uc0b4\\\\uc9dd\\\\ub9cc\\\": 11, \\\"\\\\uc0b4\\\\uc9dd\\\": 33, \\\"\\\\uc67c\\\\ucabd\\\\uace8\\\\ubc18\\\\uc740\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\\uc591\\\\ucabd\\\": 11}\", \"word_docs\": \"{\\\"<start>\\\": 1210, \\\"\\\\uc67c\\\\ucabd\\\": 1177, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc\\\": 396, \\\"\\\\ubb34\\\\ub98e\\\\uacfc\\\": 264, \\\"\\\\ubb34\\\\ub98e\\\\uc740\\\": 374, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 198, \\\"\\\\uace8\\\\ubc18\\\\ub3c4\\\": 44, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 1177, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 825, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\uc640\\\": 407, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 473, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 495, \\\"\\\\ub354\\\": 1034, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\": 429, \\\"<end>\\\": 1210, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub294\\\": 143, \\\"\\\\uace8\\\\ubc18\\\\uc740\\\": 451, \\\"\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 682, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\": 11, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub97c\\\": 539, \\\"\\\\uace8\\\\ubc18\\\\uc744\\\": 825, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\\uc744\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 242, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\": 275, \\\"\\\\ubc1c\\\\ubaa9\\\\uc740\\\": 220, \\\"\\\\uc870\\\\uae08\\\": 110, \\\"\\\\ubb34\\\\ub98e\\\\uc744\\\": 363, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694\\\\\\\"\\\": 22, \\\"\\\\uc591\\\\ucabd\\\": 286, \\\"\\\\\\\"\\\\uc591\\\\ucabd\\\": 154, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 319, \\\"\\\\ubb34\\\\ub98e\\\\ub3c4\\\": 11, \\\"\\\\ubc1c\\\\ubaa9\\\\ub3c4\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 198, \\\"\\\\ubc1c\\\\ubaa9\\\\uc774\\\\ub791\\\": 33, \\\"\\\\\\\"\\\\uc67c\\\\ucabd\\\": 121, \\\"\\\\uace8\\\\ubc18\\\\uacfc\\\": 44, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 11, \\\"\\\\ubb34\\\\ub98e\\\": 33, \\\"\\\\uadf8\\\\ub9ac\\\\uace0\\\": 55, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\": 44, \\\"\\\\uc67c\\\\ucabd\\\\ubb34\\\\ub98e,\\\": 11, \\\"\\\\ud314\\\\uafc8\\\\uce58,\\\": 418, \\\"\\\\ubb34\\\\ub98e,\\\": 418, \\\"\\\\ubc1c\\\\ubaa9\\\": 33, \\\"\\\\ubc1c\\\\ubaa9,\\\": 385, \\\"\\\\uace8\\\\ubc18,\\\": 154, \\\"\\\\uc624\\\\ub978\\\": 11, \\\"\\\\ud3b4\\\\uace0,\\\": 297, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uba70,\\\": 77, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0,\\\": 319, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694..\\\\\\\"\\\": 11, \\\"\\\\uc57d\\\\uac04\\\": 110, \\\"\\\\uc544\\\\uc8fc\\\": 11, \\\"\\\\ub9ce\\\\uc774\\\": 165, \\\"\\\\ud3b4\\\\uba70,\\\": 55, \\\"\\\\\\\"\\\": 11, \\\"\\\\ubd80\\\\uc704\\\\ub97c\\\": 33, \\\"\\\\\\\"\\\\ubaa8\\\\ub4e0\\\": 33, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc,\\\": 22, \\\"\\\\uc67c\\\\ucabd\\\\uc740\\\": 44, \\\"\\\\ubb34\\\\ub98e\\\\uc774\\\\ub791\\\": 11, \\\"\\\\ub2e4\\\": 22, \\\"\\\\ubaa8\\\\ub450\\\": 77, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\ub418\\\": 33, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 22, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 33, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0\\\": 66, \\\"\\\\ud3b4\\\\uc138\\\\uc694.\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0\\\": 66, \\\"\\\\uc591\\\\ucabd\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0,\\\": 44, \\\"\\\\ud3b4\\\\uace0\\\": 11, \\\"\\\\uc870\\\\uae08\\\\ub9cc\\\": 11, \\\"\\\\ud3b4\\\\uc8fc\\\\uace0\\\": 11, \\\"\\\\uc0b4\\\\uc9dd\\\\ub9cc\\\": 11, \\\"\\\\uc0b4\\\\uc9dd\\\": 22, \\\"\\\\uc67c\\\\ucabd\\\\uace8\\\\ubc18\\\\uc740\\\": 11, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\\uc591\\\\ucabd\\\": 11}\", \"index_docs\": \"{\\\"5\\\": 1210, \\\"2\\\": 1177, \\\"20\\\": 396, \\\"27\\\": 264, \\\"19\\\": 374, \\\"30\\\": 198, \\\"46\\\": 44, \\\"4\\\": 1177, \\\"8\\\": 825, \\\"15\\\": 407, \\\"18\\\": 473, \\\"16\\\": 495, \\\"3\\\": 1034, \\\"17\\\": 429, \\\"6\\\": 1210, \\\"33\\\": 143, \\\"11\\\": 451, \\\"63\\\": 11, \\\"10\\\": 682, \\\"62\\\": 11, \\\"13\\\": 539, \\\"7\\\": 825, \\\"64\\\": 11, \\\"65\\\": 11, \\\"29\\\": 242, \\\"23\\\": 275, \\\"31\\\": 220, \\\"34\\\": 110, \\\"22\\\": 363, \\\"58\\\": 22, \\\"25\\\": 286, \\\"35\\\": 154, \\\"26\\\": 319, \\\"66\\\": 11, \\\"67\\\": 11, \\\"32\\\": 198, \\\"50\\\": 33, \\\"38\\\": 121, \\\"47\\\": 44, \\\"68\\\": 11, \\\"51\\\": 33, \\\"44\\\": 55, \\\"48\\\": 44, \\\"69\\\": 11, \\\"12\\\": 418, \\\"9\\\": 418, \\\"52\\\": 33, \\\"14\\\": 385, \\\"36\\\": 154, \\\"70\\\": 11, \\\"24\\\": 297, \\\"39\\\": 77, \\\"21\\\": 319, \\\"71\\\": 11, \\\"37\\\": 110, \\\"72\\\": 11, \\\"28\\\": 165, \\\"45\\\": 55, \\\"73\\\": 11, \\\"54\\\": 33, \\\"53\\\": 33, \\\"59\\\": 22, \\\"49\\\": 44, \\\"74\\\": 11, \\\"60\\\": 22, \\\"40\\\": 77, \\\"55\\\": 33, \\\"61\\\": 22, \\\"56\\\": 33, \\\"41\\\": 66, \\\"75\\\": 11, \\\"42\\\": 66, \\\"76\\\": 11, \\\"43\\\": 44, \\\"77\\\": 11, \\\"78\\\": 11, \\\"79\\\": 11, \\\"80\\\": 11, \\\"57\\\": 22, \\\"81\\\": 11, \\\"82\\\": 11}\", \"index_word\": \"{\\\"1\\\": \\\"<UNK>\\\", \\\"2\\\": \\\"\\\\uc67c\\\\ucabd\\\", \\\"3\\\": \\\"\\\\ub354\\\", \\\"4\\\": \\\"\\\\uc624\\\\ub978\\\\ucabd\\\", \\\"5\\\": \\\"<start>\\\", \\\"6\\\": \\\"<end>\\\", \\\"7\\\": \\\"\\\\uace8\\\\ubc18\\\\uc744\\\", \\\"8\\\": \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\", \\\"9\\\": \\\"\\\\ubb34\\\\ub98e,\\\", \\\"10\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\", \\\"11\\\": \\\"\\\\uace8\\\\ubc18\\\\uc740\\\", \\\"12\\\": \\\"\\\\ud314\\\\uafc8\\\\uce58,\\\", \\\"13\\\": \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub97c\\\", \\\"14\\\": \\\"\\\\ubc1c\\\\ubaa9,\\\", \\\"15\\\": \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\uc640\\\", \\\"16\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\", \\\"17\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\", \\\"18\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\", \\\"19\\\": \\\"\\\\ubb34\\\\ub98e\\\\uc740\\\", \\\"20\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc\\\", \\\"21\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0,\\\", \\\"22\\\": \\\"\\\\ubb34\\\\ub98e\\\\uc744\\\", \\\"23\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\", \\\"24\\\": \\\"\\\\ud3b4\\\\uace0,\\\", \\\"25\\\": \\\"\\\\uc591\\\\ucabd\\\", \\\"26\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\", \\\"27\\\": \\\"\\\\ubb34\\\\ub98e\\\\uacfc\\\", \\\"28\\\": \\\"\\\\ub9ce\\\\uc774\\\", \\\"29\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0\\\", \\\"30\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0\\\", \\\"31\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uc740\\\", \\\"32\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0,\\\", \\\"33\\\": \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub294\\\", \\\"34\\\": \\\"\\\\uc870\\\\uae08\\\", \\\"35\\\": \\\"\\\\\\\"\\\\uc591\\\\ucabd\\\", \\\"36\\\": \\\"\\\\uace8\\\\ubc18,\\\", \\\"37\\\": \\\"\\\\uc57d\\\\uac04\\\", \\\"38\\\": \\\"\\\\\\\"\\\\uc67c\\\\ucabd\\\", \\\"39\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uba70,\\\", \\\"40\\\": \\\"\\\\ubaa8\\\\ub450\\\", \\\"41\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0\\\", \\\"42\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0\\\", \\\"43\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0,\\\", \\\"44\\\": \\\"\\\\uadf8\\\\ub9ac\\\\uace0\\\", \\\"45\\\": \\\"\\\\ud3b4\\\\uba70,\\\", \\\"46\\\": \\\"\\\\uace8\\\\ubc18\\\\ub3c4\\\", \\\"47\\\": \\\"\\\\uace8\\\\ubc18\\\\uacfc\\\", \\\"48\\\": \\\"\\\\\\\"\\\\uc624\\\\ub978\\\", \\\"49\\\": \\\"\\\\uc67c\\\\ucabd\\\\uc740\\\", \\\"50\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uc774\\\\ub791\\\", \\\"51\\\": \\\"\\\\ubb34\\\\ub98e\\\", \\\"52\\\": \\\"\\\\ubc1c\\\\ubaa9\\\", \\\"53\\\": \\\"\\\\\\\"\\\\ubaa8\\\\ub4e0\\\", \\\"54\\\": \\\"\\\\ubd80\\\\uc704\\\\ub97c\\\", \\\"55\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\ub418\\\", \\\"56\\\": \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\", \\\"57\\\": \\\"\\\\uc0b4\\\\uc9dd\\\", \\\"58\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694\\\\\\\"\\\", \\\"59\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc,\\\", \\\"60\\\": \\\"\\\\ub2e4\\\", \\\"61\\\": \\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\", \\\"62\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\", \\\"63\\\": \\\"\\\\uc8fc\\\\uc2dc\\\\uace0\\\", \\\"64\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\\uc744\\\", \\\"65\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\", \\\"66\\\": \\\"\\\\ubb34\\\\ub98e\\\\ub3c4\\\", \\\"67\\\": \\\"\\\\ubc1c\\\\ubaa9\\\\ub3c4\\\", \\\"68\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\", \\\"69\\\": \\\"\\\\uc67c\\\\ucabd\\\\ubb34\\\\ub98e,\\\", \\\"70\\\": \\\"\\\\uc624\\\\ub978\\\", \\\"71\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694..\\\\\\\"\\\", \\\"72\\\": \\\"\\\\uc544\\\\uc8fc\\\", \\\"73\\\": \\\"\\\\\\\"\\\", \\\"74\\\": \\\"\\\\ubb34\\\\ub98e\\\\uc774\\\\ub791\\\", \\\"75\\\": \\\"\\\\ud3b4\\\\uc138\\\\uc694.\\\", \\\"76\\\": \\\"\\\\uc591\\\\ucabd\\\\ubc1c\\\\ubaa9\\\\uc744\\\", \\\"77\\\": \\\"\\\\ud3b4\\\\uace0\\\", \\\"78\\\": \\\"\\\\uc870\\\\uae08\\\\ub9cc\\\", \\\"79\\\": \\\"\\\\ud3b4\\\\uc8fc\\\\uace0\\\", \\\"80\\\": \\\"\\\\uc0b4\\\\uc9dd\\\\ub9cc\\\", \\\"81\\\": \\\"\\\\uc67c\\\\ucabd\\\\uace8\\\\ubc18\\\\uc740\\\", \\\"82\\\": \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\\uc591\\\\ucabd\\\"}\", \"word_index\": \"{\\\"<UNK>\\\": 1, \\\"\\\\uc67c\\\\ucabd\\\": 2, \\\"\\\\ub354\\\": 3, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 4, \\\"<start>\\\": 5, \\\"<end>\\\": 6, \\\"\\\\uace8\\\\ubc18\\\\uc744\\\": 7, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\": 8, \\\"\\\\ubb34\\\\ub98e,\\\": 9, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 10, \\\"\\\\uace8\\\\ubc18\\\\uc740\\\": 11, \\\"\\\\ud314\\\\uafc8\\\\uce58,\\\": 12, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub97c\\\": 13, \\\"\\\\ubc1c\\\\ubaa9,\\\": 14, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\uc640\\\": 15, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 16, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\": 17, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\\\\"\\\": 18, \\\"\\\\ubb34\\\\ub98e\\\\uc740\\\": 19, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc\\\": 20, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0,\\\": 21, \\\"\\\\ubb34\\\\ub98e\\\\uc744\\\": 22, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\": 23, \\\"\\\\ud3b4\\\\uace0,\\\": 24, \\\"\\\\uc591\\\\ucabd\\\": 25, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 26, \\\"\\\\ubb34\\\\ub98e\\\\uacfc\\\": 27, \\\"\\\\ub9ce\\\\uc774\\\": 28, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 29, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 30, \\\"\\\\ubc1c\\\\ubaa9\\\\uc740\\\": 31, \\\"\\\\ud3b4\\\\uc8fc\\\\uc2dc\\\\uace0,\\\": 32, \\\"\\\\ud314\\\\uafc8\\\\uce58\\\\ub294\\\": 33, \\\"\\\\uc870\\\\uae08\\\": 34, \\\"\\\\\\\"\\\\uc591\\\\ucabd\\\": 35, \\\"\\\\uace8\\\\ubc18,\\\": 36, \\\"\\\\uc57d\\\\uac04\\\": 37, \\\"\\\\\\\"\\\\uc67c\\\\ucabd\\\": 38, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uba70,\\\": 39, \\\"\\\\ubaa8\\\\ub450\\\": 40, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uace0\\\": 41, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0\\\": 42, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\uc2dc\\\\uace0,\\\": 43, \\\"\\\\uadf8\\\\ub9ac\\\\uace0\\\": 44, \\\"\\\\ud3b4\\\\uba70,\\\": 45, \\\"\\\\uace8\\\\ubc18\\\\ub3c4\\\": 46, \\\"\\\\uace8\\\\ubc18\\\\uacfc\\\": 47, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\": 48, \\\"\\\\uc67c\\\\ucabd\\\\uc740\\\": 49, \\\"\\\\ubc1c\\\\ubaa9\\\\uc774\\\\ub791\\\": 50, \\\"\\\\ubb34\\\\ub98e\\\": 51, \\\"\\\\ubc1c\\\\ubaa9\\\": 52, \\\"\\\\\\\"\\\\ubaa8\\\\ub4e0\\\": 53, \\\"\\\\ubd80\\\\uc704\\\\ub97c\\\": 54, \\\"\\\\uad6c\\\\ubd80\\\\ub9ac\\\\ub418\\\": 55, \\\"\\\\\\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 56, \\\"\\\\uc0b4\\\\uc9dd\\\": 57, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694\\\\\\\"\\\": 58, \\\"\\\\ubc1c\\\\ubaa9\\\\uacfc,\\\": 59, \\\"\\\\ub2e4\\\": 60, \\\"\\\\uc624\\\\ub978\\\\ucabd\\\\uacfc\\\": 61, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\": 62, \\\"\\\\uc8fc\\\\uc2dc\\\\uace0\\\": 63, \\\"\\\\ubc1c\\\\ubaa9\\\\uc744\\\\uc744\\\": 64, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 65, \\\"\\\\ubb34\\\\ub98e\\\\ub3c4\\\": 66, \\\"\\\\ubc1c\\\\ubaa9\\\\ub3c4\\\": 67, \\\"\\\\ud3b4\\\\uc8fc\\\\uc138\\\\uc694.\\\\uc624\\\\ub978\\\\ucabd\\\": 68, \\\"\\\\uc67c\\\\ucabd\\\\ubb34\\\\ub98e,\\\": 69, \\\"\\\\uc624\\\\ub978\\\": 70, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694..\\\\\\\"\\\": 71, \\\"\\\\uc544\\\\uc8fc\\\": 72, \\\"\\\\\\\"\\\": 73, \\\"\\\\ubb34\\\\ub98e\\\\uc774\\\\ub791\\\": 74, \\\"\\\\ud3b4\\\\uc138\\\\uc694.\\\": 75, \\\"\\\\uc591\\\\ucabd\\\\ubc1c\\\\ubaa9\\\\uc744\\\": 76, \\\"\\\\ud3b4\\\\uace0\\\": 77, \\\"\\\\uc870\\\\uae08\\\\ub9cc\\\": 78, \\\"\\\\ud3b4\\\\uc8fc\\\\uace0\\\": 79, \\\"\\\\uc0b4\\\\uc9dd\\\\ub9cc\\\": 80, \\\"\\\\uc67c\\\\ucabd\\\\uace8\\\\ubc18\\\\uc740\\\": 81, \\\"\\\\uad6c\\\\ubd80\\\\ub824\\\\uc8fc\\\\uc2dc\\\\uace0,\\\\uc591\\\\ucabd\\\": 82}\"}}"